import React from 'react'
import HeaderPage from '../../../../Components/HeaderPage'

function page() {
  return (
    <>
    <HeaderPage title={"الشروط والأحكام "} img={"/images/conditions.png"}/>
    <section className='policy'>
    <div className='con'>
    
       <p>
       عزيزي مستخدم الموقع أهلاً بك على الموقع الالكتروني لشركة الملاذ الأول لتطبيقات الهواتف المتنقلة (و يشار إليه بـ"الشركة"). الرجاء قراءة شروط وأحكام استخدام الموقع والتطبيق الإلكتروني (https://ma3aak.app) موقع وتطبيق معاك هذه ("الشروط والأحكام") بعناية. الرجاء عدم الاستمرار في استخدام الموقع و/ أو الخدمات في حال عدم موافقتك على الشروط والأحكام. يعتبر استمرارك باستخدام الموقع و/ أو الخدمات موافقة من قبلك على الشروط والأحكام .
       </p>
        <ul>
            <li>نتعهد بالتزامنا المستمر من خلال سياستنا الخاصة بالسلامة بإتاحة استخدام موثوق لموقع وتطبيق معاك</li>
            <li>نتعهد بالتزامنا المستمر من خلال سياستنا الخاصة بالسلامة بإتاحة استخدام موثوق لموقع وتطبيق معاك</li>
            <li>نتعهد بالتزامنا المستمر من خلال سياستنا الخاصة بالسلامة بإتاحة استخدام موثوق لموقع وتطبيق معاك</li>
        </ul>
    </div>
    </section>
   
    </>
  )
}

export default page